
@extends('front.parent')

@section('title' , 'من نحن')

@section('styles')

@endsection

@section('content')

    <!-- ======= main Section ======= -->
    <main id="main">
        <section class="faq mt-5">
            <div class="section-title mt-5 wow" data-wow-delay=".0s">
                <span>من نحن</span>
                <h2>من نحن</h2>
            </div>

            <div class="container d-flex justify-content-center">
                <div class="col-md-10 wow" data-wow-delay=".3s" >
                    <p>مرحبًا بك في موقع شركة الأصيل للصرافة و الحوالات المالية  ،
                        <br>المصدر الأول لجميع مواقع الوساطة المالية. نحن ملتزمون بإعطائك أفضل موقع وساطة مع التركيز على إضافة وحفظ واستلام أموالك وعملاتك المشفرة إلى محفظتك ثم سحبها بأي طريقة تريدها. <br>
                        <br>تأسست شركة الأصيل في عام 1999 على يد ، عندما بدأ  لأول مرة ، دفعهم شغفه بإضافة أموالهم وحفظها واستلامها ومن ثم سحبها بأي طريقة يريدونها. بحيث يمكن أن تقدم لك محفظة  ميزة تمييزية تنافسية. نحن الآن نخدم العملاء في جميع أنحاء العالم ويسعدنا أننا قادرون على تحويل شغفنا إلى موقع ويب خاص بنا. <br>
                        <br>نأمل أن تستمتع بمنتجاتنا بقدر ما نتمتع بتقديمها لك. إذا كان لديك أي أسئلة أو تعليقات ، من فضلك لا تتردد في الاتصال بنا. بإخلاص، </p>
                </div>
            </div>
        </section>

    </main>
    <!-- End #main -->

@endsection

@section('scripts')

@endsection



